/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "%@ (kopia)";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@-kopia%2$@";

/* Best size for system text */
"12.0 system font size" = "Rozmiar czcionki systemowej 12.0";

/* Default title of an Alert panel. */
"Alert" = "Komunikat";

/* Cancel button on an Alert panel. */
"Cancel" = "Anuluj";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Caps Lock";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "Wybierz…";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "Nie pokazuj ponownie tego komunikatu";

/* Don't save button on Alert panel. */
"Don't Save" = "Nie zachowuj";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "Nie zachowuj";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Błąd otwierania rzeczy w menu Apple.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Num Lock";

/* Default button on an Alert panel. */
"OK" = "OK";

/* Placeholder string for the search fields. */
"Search" = "Szukaj";

/* Name of the Trash can shown in the path location control */
"Trash" = "Kosz";

